["Mod_Name","The Fallen"],
["Mod_Description","Мрачный и интересный мод. Относительно мрачный. Относительно интересный."],
["Mod_Author","Теренс ''Сундук'' Кул"],
["Mod_Link","http://vk.com/t3r3nc3"],
["Welcome_Ok","Окей!"],
["Welcome_Title","Список изменений"],
["Welcome_Text","Привет!"],
["Welcome_Text_25_5","А чего-бы сюда написать?)"],
["Welcome_Text_25_4",""],
["Welcome_Text_25_3",""],
["Welcome_Text_20",""],
["Welcome_Text_20_1",""],
["Welcome_Text_20_2",""],
["Welcome_Text_21_1",""],
["Welcome_Text_21_2",""],
["Welcome_Text_21_3",""],
["Welcome_Text_21_4",""],
["Welcome_Text_21_5",""],
["Welcome_Text_22",""],
["Welcome_Text_23",""],
["Welcome_Text_23_1",""],
["Welcome_Text_23_2",""],
["Welcome_Text_24",""],
["Welcome_Text_24_1",""],
["Welcome_Text_24_2",""],
["Welcome_Text_25",""],
["Welcome_Text_25_1",""],
["Welcome_Text_25_2",""],
["Welcome_Text_19",""],
["StartScene_DifficultySelect","Сложность"],
["StartScene_DifficultyEasy","+10HP для слабаков"],
["StartScene_DifficultyNormalWithSaves","Не всё поправимо"],
["StartScene_DifficultyNormal","К бою готов"],
["StartScene_DifficultyExpert","Ну, попробуй, если хочешь..."],
["StartScene_WinGame",""],
["ClothArmor_Name","Старая рубашка"],
["ClothArmor_Desc","Старая рубашка вся в дырках. Невероятно, что это может защитить от чего-то!"],
["Level_TileDescExit","Жутко..."],
["Hero_Leave","Не хочется туда идти..."],
["TheFallen_Puzzle1","С Хеллоуином вас, сундучки!"],
["Shaman_Name","Гнолл-защитник"],
["Shaman_Desc","Гноллы-защитники - умнейшие гноллы-маги, которые когда-то обучились особой магии. Они используют в качестве магического оружия лучи разрушительной энергии. Однако, в ближнем бою они не очень хороши. В обществе их очень уважают, иначе кто-бы защищал гноллов?"],
["Shaman_Killed","%s убивает тебя лучом энергии..."],
["Codex1","Частое применение оружия позволит вам узнать о нём больше...\n *остальная часть книги заполнена разными непонятными формулами и записями*"],
["Codex2","АЛХИМИЯ И МАГИЯ \n
Чтобы правильно сварить нужное зелье, вам потребуется 3 или 4 любых ингредиента (см. 5 стр.) и котёл для варки зелий. Положите все ингредиенты в котёл и вы получите зелье. Теперь о ингредиентах:\n
Каждый из ингредиентов даёт один вид эффекта, но, так как зелья варятся из 3-ёх или 4-ёх ингредиентов, учёные-алхимики выяснили, какое зелье должно получиться из 3-4 ингредиентов. Например: Семя Огнецвета + Семя Грустномоха + 2 Семени Солнечника = 3/16 Зелье жидкого пламени, 3/16 Зелье токсичного газа, 3/8 Зелье лечения. Вот все эффекты от ингредиентов:\n
- Семена Солнечника - лечение\n
- Семена Огнецвета - жидкое пламя\n
- Семена Дурман-травы - невидимость\n
- Семена Грустномоха - токсичный газ\n
- Семена Ледовика - мороз\n
- Семена Земляного Корня - паралитический газ\n
- Семена Бледнолиста - ясновидение\n
- Семена Гниловки - сила\n
Зелье Опыта можно получить из любых ингредиентов. Но это очень не просто. Также существует легенда о зелье Могущества. Оно повышают силу на 1 ед. и здоровье на 5 ед. На самом деле, такое зелье можно получить. Нужно найти источник трансмутации и положить в него зелье Силы.\n
\n
 Чтобы получить любой свиток, нужен Мистический стилус и чистый свиток. Стилус сможет начертать руну на свитке, что даст ему магические свойства. Типов рун не так много, как кажется, поэтому их эффекты записаны не будут. Но есть одна руна, которую нельзя получить путём начертания. Для получения свитка Зачарования нужно положить свиток Улучшения в источник трансмутации.\n
Руны также можно нанести на броню, но придётся полностью исчерпать магию стилуса. Вот вся найденая информация о зачарованиях и глифах:\n
- Глиф Метаболизма восполняет немного потерянного здоровья за счёт вашу сытость.\n
- Глиф Пут окутает вас растительной бронёй, но может опутать.\n
- Глиф Смещения телепортирует вас в случайную видимую вами точку.\n
- Глиф Влечения очаровывает вас и врага, однако на враге этот эффект держится дольше.\n
- Глиф Упругости заставит врагов оттолкнуться от вас на небольшое расстояние.\n
- Глиф Потенциала выпускает молнию, которая бьёт врага, но и вас она задеть может.\n
- Глиф Умножения за счёт вашего здоровья создаёт зеркальных двойников.\n
- Глиф Вязкости накапливает урон, после чего наносит его вам, но постепенно.\n
- Глиф Зловония выпустит облачко токсичного газа, если вы уклонитесь от атаки.\n
- Глиф Антиэтропии поджигает носителя и замораживает врага, а если носитель стоит на воде, а враг на полу, то одевшего эту броню замораживается, а противник поджигается.\n
- Мрачное оружие может убить врага с одного удара или нанести увеличенный урон боссам.\n
- Счастливое оружие почти полностью игнорирует защиту противника и наносит. больше урона.\n
- Искрящее оружие поджигает врага.\n
- Ужасное оружие может заставить врага податься в бегство.\n
- Дикое оружие может нанести урон множеству врагов за удар.\n
- Вампирическое оружие может передать часть здоровья врага вам.\n
- Ошеломляющее оружие может парализовать врага.\n
- Пронзающее оружие нанесёт урон не только цели, но и каждому, кто стоит за его спиной.\n
- Отравленное оружие может отравить врага.\n
- Морозное оружие может замедлить врага.\n
- У Нестабильного оружия может сработать любой эффект.\n
Предупреждение: Глифы и Зачарования несовместимы с магией улучшения, поэтому есть риск разрушить чары при улучшении предмета."],
["Codex_YouCan't","Вы не можете прочесть эту книгу.\n Стоп! Как ты это сделал!?"],
["Sign_Way","Не сходи с заданного пути."],
["Sign_Way2","Путей много, но все они ведут к битве."],
["Sign_FallenShop","FallenShop - падайте со скидкой!\n Хозяин в отпуске."],
["TheFallen_Maze2a","Ключ, который тебе пригодится, лежит в комнате с огненной ловушкой."],
["Sign_BurnYourWay","Пусть горит твой путь дотла, иначе не дойти до конца"],
["Sign_Pyromaniac","Достижение получено: ''Пироманьяк''."],
["Sign_DangerZone","ВНИМАНИЕ! ВЫ ПОПАЛИ НА ЗАПРЕТНУЮ ЗОНУ! БЫСТРО ПОКИНЬТЕ ЭТО МЕСТО!"],
["Sign_StantionWelcome","Станция давно заброшена."],
["Sign_YourDefense","В целях вашей безопасности, впереди вас будут ожидать Стражи!"],
["Sign_GoTo_fh","Опасно! Крысы!"],
["Sign_NextStantion","Следующая станция"],
["Sign_Surface","Поверхность"],
["LloidsBeacon_Name","Карманная станция"],
["LloidsBeacon_Info","На первый взгляд это просто очередная странная непонятная штуковина. Однако, она позволит тебе установить твою собственную станцию и потом вернуться на это место. полезная непонятная странная штуковина. ''Terence the chest'' "],
["LloidsBeacon_Preventing","Странная аура этого места подозрительно действует на твою карманную станцию. Прибор начинает барахлить! ''Yog is watching you'' "],
["LloidsBeacon_Creatures","Мозговые волны ближайших существ прерывают сигналы карманной станция. Прибор пытается переключиться на другую частоту. Не работает! ''Juh the map-maker creator'' "],
["LloidsBeacon_Return","Станция успешно установила сигнал с этим местом! Теперь ты сможешь вернуться сюда когда пожелаешь! ''Cat the guide'' "],
["LloidsBeacon_Set","\n \n Частота сигналов станции указывает на глубину %d. Похоже, станция установлена где-то там. ''Sergius Weiss. Thanks for cellar'' "],
["Sign_mission_tutorial","Цель: Захватить базу. Используйте окружение, чтобы обойти все защитные сооружения и одолеть стража."],
["Codex_story_td","Давным-давно мир охватили войны. И каждая война была страшнее другой. Одно дело, когда атакуют соседнего лорда или барона, и ты успеешь сбежать в безопасное место. Но другое дело, когда ты и есть этот лорд. В эти тяжкие времена нужно было как-то защищаться. Одни нанимали профессиональных стражей. Другие сами защищали свои замки и поместья. А некоторые призывали напомощь магию. Магические кристаллы. Именно они выступали в качестве защиты. Безопаснее всего было прятаться под землю и обороняться там. В подземелье никто не пойдёт просто так, а если кто и сунется... таких бедолаг поджидали большие неприятности."],
["Sign_grass1","Трава может послужить хорошим местом для игры в прятки. Нужно лишь правильно использовать окружениие."],
["Sign_need_key","Тебе потребуется ключ, если хочешь пройти дальше."],
["Sign_grass2","Не выходи из укрытия. Впереди может поджидать опасность."]